<!DOCTYPE html>
<html lang="en">

<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Document</title>
</head>
<style>
     @font-face {
            font-family: 'THSarabunNew';
            font-style: normal;
            font-weight: normal;
            src: url('{{ storage_path("fonts/THSarabunNew.ttf") }}') format('truetype');
        }
        @font-face {
            font-family: 'THSarabunNew';
            font-style: bold;
            font-weight: bold;
            src: url('{{ storage_path("fonts/THSarabunNewBold.ttf") }}') format('truetype');
        }
        body {
            font-family: "THSarabunNew", Arial, sans-serif;
        }

p{
    font-size: 17px;
	margin: 0;
}
h2 {
	margin: 0;
}
.table-sortable tbody tr {
    cursor: move;
}

.invoice-box table {
    width: 100%;
    line-height: inherit;
    text-align: left;
}

.invoice-box table td {
    padding: 5px;
    vertical-align: top;
	text-align: center;
}

.invoice-box table tr td:nth-child(2) {
    text-align: right;
}

.invoice-box table tr.top table td {
    padding-bottom: 20px;
}

.invoice-box table tr.top table td.title {
    font-size: 45px;
    line-height: 45px;
    color: #333;
}

.invoice-box table tr.information table td {
    padding-bottom: 40px;
}

.invoice-box table tr.heading td {
    background: #eee;
    border-bottom: 1px solid #ddd;
    font-weight: bold;
}

.invoice-box table tr.details td {

    border-bottom: 1px solid black;
    border-top: 1px solid black;


}

.invoice-box table tr.item td {
    border-bottom: 1px solid #004cff;


}

.invoice-box table tr.item.last td {
    border-bottom: none;
}

.invoice-box table tr.total td:nth-child(2) {
    border-top: 2px solid #eee;
    font-weight: bold;
}

@media only screen and (max-width: 600px) {
    .invoice-box table tr.top table td {
        width: 100%;
        display: block;
        text-align: center;
    }

    .invoice-box table tr.information table td {
        width: 100%;
        display: block;
        text-align: center;
    }
}


.invoice-box.rtl {
    direction: rtl;
}

.invoice-box.rtl table {
    text-align: right;
}

.invoice-box.rtl table tr td:nth-child(2) {
    text-align: left;
}

.Title-Top {
    text-align: center;
}

.invoicet{
    margin-top: auto;
    text-align: justify; 
}
.box{
  border-radius: 10px;
}
.div2 {
    float: left;
    text-align: justify;
    box-sizing: content-box;
    border: 1px solid black;
    
  }
.div3{ 
    margin-left: 10px;  
    text-align: justify; 
    box-sizing: border-box;
    border: 1px solid black;
   
}
.xx{
    padding-left: 50px;
}
.xr{
    padding-left: 60px;
}

.day-mount-year {
	text-align: center;
}



  
</style>
<body>
	<div class="paper-shadow">
		<div class="Title-Top">
			<h2>ใบสมัคร</h2>
			<h2>ใบสมัครเข้าเป็นสมาชิกกลุ่มออมทรัพย์เพื่อการผลิตบ้านคลองสามแพรก</h2>
			<h2>หมู่ที่ 4 ตำบลในคลองปลากด อำเภอ พระสมุทรเจดีย์ จังหวัด สมุทรปาการ</h2>
			<p>***********************************************</p>
		</div>
		<div class="invoice-box">
			<div class="day-mount-year">
				<p><b>เขียนที่ </b>..........................ชุมชนคลองสามแพรก.................................</p>
				
			</div>
			<div class="day-mount-year">
			
					<p><b>วันที่</b> ...............................................
					 <b>เดือน</b> ........................................................
				   
					<b>พ.ศ.</b> .............................................................</p>
			
				
			</div>
		
       
			<div >
				<p>1. ข้าพเจ้า (นาย/นาง/นางสาว).............................................................. หมายเลขบัตรประชาชน ............................................ อายุ ............................. ปี</p>
				<p>ตั้งบ้านเรือนอยู่บ่านเลขที่ .............................................. ตำบล ................................................ อำเภอ ................................... จังหวัด ...........................................</p>
			    <p>2. อาชีพและรายได้</p>
				<p>2.1 อาชีพหลัก ................................................. รายได้เฉลี่ยเดือนละ ............................. บาท</p>
				<p>2.1 อาชีพรอง ................................................. รายได้เฉลี่ยเดือนละ ............................. บาท</p>
                <p>3. การเป็นสมาชิกกลุ่ม หรือ สหกรณ์ ( ระบุกลุ่มอาชีพและสหกรณ์ที่เป็นสมาชิก )</p>
				<p>3.1 .................................................................................................................................................................................................................................................</p>
				<p>3.2 .................................................................................................................................................................................................................................................</p>
				<p>4.  ข้าพเจ้าขอสมัครเข้าเป็นสมาชิกกลุ่มออมทรัพย์เพื่อการผลิตบ้านคลองสามแพรก หมู่ที่ 4 ตําบล ในคลองบางปลากด อําเภอ พระสมุทรเจดีย์ จังหวัด สมุทรปราการ โดยสัญญาว่าจะส่งเงินสัจจะสะสมเดือนละ ........................ บาท</p>
				<p>ตัวอักษร ( .............................................................. ) </p>
				<p>ข้าพเจ้า เข้าใจหลักการ วัตถุประสงค์ ของกลุ่มออมทรัพย์เพื่อการผลิตเป็นอย่างดี สัญญาจะปฏิบัติตามระเบียบข้อบังคับของ กลุ่มโดยเคร่งครัด และขอรับรองว่าข้อความที่กล่าวมาข้างต้นเป็นจริงทุกประการ พร้อมใบสมัครนี้ ได้ส่งเงินค่าสมัครและ
					ค่าธรรมเนียมแรกเข้ามาด้วยแล้ว จํานวนเงิน................20.................. บาท ตัวอักษร (.....................ยี่สิบบาทถ้วน........................)</p>
					<br />
				<div style="text-align:center; ">
					<b class="original">(ลงชื่อ)</b>
					.........................................................<b>ผู้สมัคร</b><br />
				
					<b class="original">
						(</b>.......................................................................<b
						class="original">)</b>
				
				</div>
				<p> **************************************************************************************************************************************************</p>
				<p><strong>ความเห็นคณะกรรมการ</strong></p>
				<p>ได้รับใบสมัครของ .............................................................................. แล้วเห็นว่า </p>
				<input type="checkbox" name="" id=""> มีคุณสมบัติครบถ้วน ควรรับเป็นสมาชิกเลขที่ ..................... ตั้งแต่วันที่ ..................... เดือน .................. พ.ศ ..............................
			    <br>
				<input type="checkbox" name="" id=""> ไม่ควรรับ
				<p>เพราะ ..............................................................................................................................................................................................................................................</p>
				<p>-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</p>
			
				<div style="text-align:center;">
					<b class="original">(ลงชื่อ)</b>
					.........................................................<b>ประธาน</b>
					<br />
					<b class="original">
						(</b>....................................................................<b
						class="original">)</b><br />
				
					<b>ประธานกลุ่มออมทรัพย์การผลิตบ้านคลองสามแพรก</b>
				</div>
			</div>
	

		</div>
	

	</div>
	

	<br>
	<div class="paper-shadow">
		<div class="Title-Top">
			<h2>ผู้รับผลประโยชน์</h2>
		</div>
		<div class="invoice-box">
		
       
			<div >
				<p>ข้าพเจ้า ...........................................................................................  สมาชิกกลุ่มออมทรัพย์เพื่อการผลิตบ้านคลองสามแพรก หมู่ที่ 4 ตําบลในคลองบางปลากด อําเภอพระสมุทรเจดีย์ จังหวัดสมุทรปราการ 
                    เลขที่สมาชิก  ..............................ขอตั้งผู้รับโอน ผลประโยชน์ ถ้าหากข้าพเจ้าถึงแก่กรรม โดยขอมอบให้ผู้มีรายชื่อต่อไปนี้ เป็นผู้รับโอนผลประโยชน์จากกลุ่มออมทรัพย์เพื่อ การผลิตบ้านคลองสามแพรก
                จำนวน ......................... รายได้แก่
                </p>
                <div style="text-align:center;">
					
					<p>1. ............................................................................ อายุ ....................................................... ปี เป็น .......................................................................................... ของผู้สมัคร</p>
					<p>2. ............................................................................ อายุ ....................................................... ปี เป็น .......................................................................................... ของผู้สมัคร</p>
				
                </div>
				<br>
				<div style="text-align: center;">
					<b class="original">(ลงชื่อ)</b>
					.........................................................<b>ผู้มอบ</b>
					<br />
					<b class="original">
						(</b>..............................................................................<b
						class="original">)</b><br />
					<br />
				</div>
				<div style="text-align: center;">
					<b class="original">(ลงชื่อ)</b>
					.........................................................<b>พยาน</b>
					<br />
					<b class="original">
						(</b>............................................................<b
						class="original">)</b><br />
					<br />
				</div>
				<div style="text-align: center;">
					<b class="original">(ลงชื่อ)</b>
					.........................................................<b>พยาน</b>
					<br />
					<b class="original">
						(</b>............................................................<b
						class="original">)</b><br />
					<br />
				</div>
				
			</div>
			<br />
			 
			

		</div>
	

	</div>




</body>

</html>