INSERT INTO `position` (`position_id`, `position_name`, `position_status`, `position_created_by`, `position_created_date`, `position_updated_by`, `position_updated_date`) VALUES
(1, 'ประธาน', 'A', 1, '2024-11-29 20:35:59', 1, '2024-11-29 20:35:59'),
(2, 'รองประธาน', 'A', 1, '2024-11-29 20:35:59', 1, '2024-11-29 20:35:59'),
(3, 'เลขานุการ', 'A', 1, '2024-11-29 20:35:59', 1, '2024-11-29 20:35:59'),
(4, 'เหรัญญิก', 'A', 1, '2024-12-01 15:08:57', 1, '2024-12-01 15:08:57'),
(5, 'กรรมการ', 'A', 1, '2024-12-01 15:09:09', 1, '2024-12-01 15:09:09'),
(6, 'ประชาสัมพันธ์', 'A', 1, '2024-12-01 15:09:21', 1, '2024-12-01 15:09:21'),
(7, 'สมาชิก', 'A', 1, '2024-12-01 15:09:39', 1, '2024-12-01 15:09:39');