INSERT INTO `rule` (`rule_id`, `rule_name`, `rule_type`, `rule_status`, `rule_created_by`, `rule_created_date`, `rule_updated_by`, `rule_updated_date`) VALUES
(1, 'ประธานคณะกรรมการอำนวยการ', 'A', 'A', 1, '2024-11-29 20:35:59', 1, '2024-11-29 20:35:59'),
(2, 'คณะกรรมการอำนวยการ', 'A', 'A', 1, '2024-11-29 20:35:59', 1, '2024-11-29 20:35:59'),
(3, 'ประธานคณะกรรมการเงินกู้', 'A', 'A', 1, '2024-11-29 20:35:59', 1, '2024-11-29 20:35:59'),
(4, 'คณะกรรมการเงินกู้', 'A', 'A', 1, '2024-12-01 15:04:50', 1, '2024-12-01 15:04:50'),
(5, 'ประธานคณะกรรมการตรวจสอบ', 'A', 'A', 1, '2024-12-01 15:05:14', 1, '2024-12-01 15:05:14'),
(6, 'คณะกรรมการตรวจสอบ', 'A', 'A', 1, '2024-12-01 15:05:26', 1, '2024-12-01 15:05:26'),
(7, 'ประธานคณะกรรมการส่งเสริม', 'A', 'A', 1, '2024-12-01 15:06:20', 1, '2024-12-01 15:06:20'),
(8, 'คณะกรรมการส่งเสริม', 'A', 'A', 1, '2024-12-01 15:06:35', 1, '2024-12-01 15:06:35'),
(9, 'เจ้าหน้าที่', 'A', 'A', 1, '2024-12-01 15:06:58', 1, '2024-12-01 15:06:58'),
(10, 'สมาชิก', 'O', 'A', 1, '2024-12-01 15:07:07', 1, '2024-12-01 15:07:07');